#Eclipse modern messages class
#Wed Jan 30 13:35:08 CET 2008
adiFitxEzAldatu=Atenci\u00F3n\! Si se cambian la ubicaci\u00F3n de los archivos de texto correspondientes a estos resultados o su nombre, o si se cambia el contenido de los mismos, al abrir el archivo de resultados estos no se podr\u00E1n mostrar de forma correcta.\r\nEst\u00E1 seguro de que desea continuar?
anTestuHizkAukeratu=Cambiar el idioma del texto a analizar.
anTestuaTooltip=Archivo que contiene el texto a analizar
anZehatzDesk1=Seleccione el idioma de los textos a analizar y para comparar. Ambos textos deber\u00E1n estar escritos en el mismo idioma.
analisiAzkEginda=An\u00E1lisis r\u00E1pido completado
analisiAzkarra=An\u00E1lisis R\u00E1pido
analisiAzkarrikEz=Todav\u00EDa no se ha realizado ning\u00FAn an\u00E1lisis r\u00E1pido
analisiDeskrib1=Para hacer el an\u00E1lisis haga click en Empezar. Dependiendo de la largura de los textos puede tardar mucho tiempo. Espere hasta que termine por favor.
analisiDeskrib2=Se comparar\u00E1n los p\u00E1rrafos o las frases de los textos para medir las similitudes entre ambos.
analisiZehatza=An\u00E1lisis Detallado
analisiaBukatuta=An\u00E1lisis finalizado. Haga click en Finalizar para ver los resultados.
analisiaEgiten=Haciendo el an\u00E1lisis
analisiaHasieratzen=Inicializando el an\u00E1lisis
analisiarenPropietateak=Propiedades del an\u00E1lisis
analizatzekoTestua=Texto a Analizar
analizatzekoTestua2=Texto a Analizar\:
antzekoTestuakInternetenBilatu=Buscar el texto a analizar en internet
antzekotasuna=Similitud
aukerak_menu=Opciones
aurkitutakoWebOrriak=P\u00E1ginas web encontradas
azkenEmaitzaIkusi=Ver el \u00FAltimo resultado
batazbestekoAntzekotasuna=Similitud media entre los textos\:
biTestuAntzeko1=La similitud entre ambos textos es de un
biTestuAntzeko2=%.
biTestuKonparatu=Comparar dos textos
biTestuKonparatu_toolTipText=Comparar dos textos
bilaketaBukatuta=B\u00FAsqueda finalizada. Haga click en Finalizar para ver los resultados.
bilaketaDeskrib1=Para hacer la b\u00FAsqueda haga click en Empezar. Dependiendo de la largura del texto puede tardar mucho tiempo. Espere hasta que termine por favor.
bilaketaEgiten=Haciendo la b\u00FAsqueda
bilaketaGunea=Sitio para buscar\:
bilaketaHasieratzen=Inicializando la b\u00FAsqueda
bilatu=Buscar
bilatuDeskr2=Los p\u00E1rrafos o las frases del texto se van a buscar en sitio indicado.
bilatzenHasi=Empezar la b\u00FAsqueda
datFitxategiak=Archivos DAT
docFitxategiak=Archivos DOC
emaitzaIreki=Abrir resultado
emaitzaIreki_toolTipText=Abrir un archivo de resultados
emaitzakAztertu=Analizar Resultados
emaitzakGorde=Guardar Resultados
erroreBatSortuDa=Se ha producido un error.
errorea=Error
esaldiToolTip=Los resultados de este tipo de an\u00E1lisis son más detallados, pero puede necesitar mucho tiempo para completar el an\u00E1lisis.
esaldiak=Frases
esaldiakKonparatu=Comparar frases
esaldiakKonparatuDira=En este an\u00E1lisis se han comparado las frases.
esteka=Enlace\:
euskara=Euskara
ezWebOrri1=La direcci\u00F3n que est\u00E1s intentando cargar corresponde a un archivo
ezWebOrri2=. Por favor, descárgate el archivo e intenta hacer el análisis entre los dos textos.
ezinBilaketaEgin=No se ha podido completar la b\u00FAsqueda. Compruebe que est\u00E1 conectado a internet y elimine cualquier carácter extra\u00F1o del texto a analizar.
ezinEmaFitxIrak=No se ha podido leer el archivo de resultado. Es probable que el fichero est\u00E9 da\u00F1ado.
ezinEmaFitxIreki=No se ha encontrado el archivo. No se cargar\u00E1n los resultados.
ezinFitxIrakurri=No se puede leer el archivo.
ezinKonfFitxIrak=No se ha podido leer el archivo de configuraci\u00F3n. Es probable que el fichero est\u00E9 da\u00F1ado.
ezinKonfFitxIreki=No se ha podido abrir el archivo de configuraci\u00F3n.
ezinKonfGorde=No se ha podido guardar la configuraci\u00F3n.
ezinMorfeusKonektatu=No se ha podido establecer conexi\u00F3n con el servicio Morfeus.
ezinOrriaKargatu=No se ha podido cargar la p\u00E1gina. Compruebe que est\u00E1 conectado a internet.
filtratu=Filtrar
filtratuaErakutsi=Mostrar solo los resultado cuyo porcentaje de similitud es mayor que el siguiente\:
fitxategiGuztiak=Todos los archivos (*.*)
fitxategia=Archivo\:
fitxategia_menu=Archivo
gaztelera=Castellano
guztiaErakutsi=Mostrar todo
hasi=Empezar
hasiGabe=Sin empezar
hizkuntza=Idioma\:
hizkuntza_menu=Idioma
ikusi_menu=Ver
informazioa=Informaci\u00F3n
ingelesa=Ingl\u00E9s
internetenBilatu=Buscar en Internet
internetenBilatu_toolTipText=Buscar textos parecidos en internet
jasanFitxGuzt=Archivos soportados
joan=Ir
kointziditutakoHitzak=Palabras que han coincidido\:
konpTestuaTooltip=Archivo que contiene el texto para comparar
konparatzekoTestua=Texto para comparar
konparatzekoTestua2=Texto para Comparar\:
konparatzekoWebOrria=P\u00E1gina Web para Comparar
mezuaBidali1=Por favor, envíe un mensaje a la direcci\u00F3n
mezuaBidali2=para que lo vuelvan a poner en marcha.
morfeusErorita=El servicio Morfeus est\u00E1 ca\u00EDdo y por lo tanto no se podr\u00E1n analizar textos en euskera hasta que vuelva a estar en marcha.
morfeusZerbitzuaEroritaDago=El servicio Morfeus est\u00E1 ca\u00EDdo
orriHonekinKonparatu=Comparar con esta p\u00E1gina
orria=P\u00E1gina\:
paragrafoToolTip=Los resultados de este tipo de análisis no son tan precisos pero necesitar\u00E1 menos tiempo para completarlo.
paragrafoak=P\u00E1rrafos
paragrafoakKonparatu=Comparar p\u00E1rrafos.
paragrafoakKonparatuDira=En este an\u00E1lisis se han comparado los p\u00E1rrafos.
pdfFitxategiak=Archivos PDF
testuOsoa=Texto Completo
testuWebKonparatu=Comparar un texto con una p\u00E1gina web
testuWebKonparatu_toolTipText=Comparar un texto con una p\u00E1gina web
testuZatiak=Partes del texto
testua=Texto
testuakEzAldatu=No cambiar los textos
testuakEzGorde=Guardar solo la ruta de los textos.
testuakGorde=Guardar tambi\u00E9n los textos enteros.
testuarenHizkuntza=Idioma del texto\:
testuenHizkuntza=Idioma de los textos\:
txtFitxategiak=Archivos TXT
webHelbidea=Direcci\u00F3n Web\:
webOrria=P\u00E1gina Web
xmlFitx=Archivos XML
zehaztasunMaila=Nivel de precisi\u00F3n\: